{
    "newsItems": [
        {
            "id": "0",
            "title": "Folgen des Corona-Virus für den JSV!",
            "textSnippet": "Der Corona-Virus hat leider auch Folgen für uns. Die Gemeinde Hünxe hat diesbezüglich eine Allgemeinverfügung verfasst. Wir bedauern es sehr, sehen es aber als unumgänglich an, dass wir unser Osterfeuer und Schützenfest in diesem Jahr nicht stattfinden lassen können. Ebenso werden Veranstaltungen wie das Eröffnungs- und Übungsschießen bis auf Weiteres nicht durchgeführt.",
            "imgURI": "https://www.jsv-huenxe.de/wp-content/uploads/2020/03/Facebook-Event-Banner-ABGESAGT-1024x537.png",
            "date": "2020-04-23T18:25:43.511Z"
        },
        {
            "id": "1",
            "title": "Osterfeuer 2020",
            "textSnippet": "Der Junggesellenschützen-Verein Hünxe 1422 e.V. lädt zum traditionellen Osterfeuer ein. Das Feuer wird am Ostersonntag, 12. April 2020 um 18 Uhr entzündet. Auch in diesem Jahr findet die Veranstaltung auf der Wiese „Alte Weseler Straße“ statt. Parkmöglichkeiten stehen bei Netto (Junkers Feld 3) zur Verfügung.",
            "imgURI": "https://www.jsv-huenxe.de/wp-content/uploads/2020/03/Facebook-Event-Banner-1024x537.png",
            "date": "2012-04-23T18:25:43.511Z"
        },
        {
            "id": "2",
            "title": "Jahreshauptversammlung 2020 – Über Abschied, ein tolles (finanzielles) Jahr 2019 und den neu gewählten Vorstand",
            "textSnippet": "Am Freitag, 17. Januar 2020 fand unsere Jahreshauptversammlung im Vereinsheim des STV Hünxe statt. Die Versammlung wurde von 47 aktiven Mitgliedern gut besucht. Den Auftakt der Veranstaltung gestaltete unser Schriftführer, Maxi Ideler.",
            "imgURI": "https://www.jsv-huenxe.de/wp-content/uploads/2020/01/img_3401-1024x768.jpg",
            "date": "2012-04-23T18:25:43.511Z"
        },
        {
            "id": "3",
            "title": "Gemeindepokalschießen 2019 beim JSV Hünxe",
            "textSnippet": "Am Samstag, 14. September fand das diesjährige Gemeindepokaschießen am Scheibenstand in Hünxe bei strahlendem Sonnenschein statt. Ausrichter in diesem Jahr waren wir, der Junggesellen-Schützenverein (JSV) Hünxe.",
            "imgURI": "https://www.jsv-huenxe.de/wp-content/uploads/2019/09/IMG_20190914_135454-1024x768.jpg",
            "date": "2012-04-23T18:25:43.511Z"
        },
        {
            "id": "4",
            "title": "Herbstfest der Junggesellen 2019",
            "textSnippet": "Endlich ist es wieder soweit: Wir feiern HERBSTFEST. Für die gute Stimmung sorgt wie im letzten Jahr DJ Marco van Bassken. Seine jahrelange Erfahrung als Produzent und DJ wird euch in Ekstase versetzen! 🕺🏻",
            "imgURI": "https://www.jsv-huenxe.de/wp-content/uploads/2019/09/Herbstfest-2019-Facebook-1024x576.png",
            "date": "2012-04-23T18:25:43.511Z"
        },
        {
            "id": "5",
            "title": "Detlef Bergenthun regiert die Hünxer Bürgerschützen",
            "textSnippet": "Detlef Bergenthun erringt die Königswürde bei den Hünxer Bürgerschützen. Zu seiner Königin wählt er Melanie Fiedler. Den Thron komplettieren Heinz Wilhelm Neuhaus und Bärbel Bergenthun sowie Uwe Fiedler und Karin Neuhaus.",
            "imgURI": "https://www.jsv-huenxe.de/wp-content/uploads/2019/08/BSV-Hu%CC%88nxe-Thron-2019.jpg",
            "date": "2012-04-23T18:25:43.511Z"
        },
        {
            "id": "6",
            "title": "Jens Rittmann regiert Oberlohberg",
            "textSnippet": "Jens Rittmann sicherte sich die Königswürde in Oberlohberg. Als Königin ernennt er Carolin Kampmann. Die Throngesellschaft ergänzen die Ministerpaare Patrick Binder und Isabell Spevacek, sowie Michael Liesen und Claire Grafen. Dazu kommen die Hofmarschalle Mark Rittmann und Sebastian Boczek.",
            "imgURI": "https://www.jsv-huenxe.de/wp-content/uploads/2019/08/Thron-2019-Oberlohberg.jpg",
            "date": "2012-04-23T18:25:43.511Z"
        },
        {
            "id": "7",
            "title": "Thorsten van Beeck wird Schützenkönig in Bruckhausen",
            "textSnippet": "Thorsten van Beeck wählte Natascha Ocklenburg zu seiner Königin. Den Thron vervollständigen Volker „Picco“ Ocklenburg und Christiane van Beeck sowie Christian Bodstein und Greta Klose.",
            "imgURI": "https://www.jsv-huenxe.de/wp-content/uploads/2019/06/Thron-2019-Bruckhausen.jpg",
            "date": "2012-04-23T18:25:43.511Z"
        },
        {
            "id": "8",
            "title": "Schützenkönig in Gartrop wird Simon Steinkamp",
            "textSnippet": "Simon Steinkamp regiert die Gartroper für die kommende Schützensaison. Als Königin ernannte er Annika Schüring. Die Ministerpaare bilden Jolanda Born und Christoph Maas sowie Melissa Lenick und Heiko Kremer.",
            "imgURI": "https://www.jsv-huenxe.de/wp-content/uploads/2019/08/Thron-2019-Gartrop.jpg",
            "date": "2012-04-23T18:25:43.511Z"
        },
        {
            "id": "9",
            "title": "Levani Margia wird Kinderschützenkönig",
            "textSnippet": "Levani schoss 19 von 20 möglichen Ringen und wurde damit zum Kinderkönig 2019. Zur Kinderkönigin wählt Levani Magdaelna Herrenbrück. Die Ministerpaare bilden Miriam Tenter mit Tom Hinterreiter sowie Samira Fiedler mit Mohammed Worongo. v. l. n. r.: Samira Fiedler, Levani Margia, Magdalena Herrenbrück, Miriam Tenter, Tom Hinterreiter, Mohammed Worogo",
            "imgURI": "https://www.jsv-huenxe.de/wp-content/uploads/2019/06/WhatsApp-Image-2019-06-04-at-18.52.29-1024x812.jpeg",
            "date": "2012-04-23T18:25:43.511Z"
        }
    ]
}